export default [
    {
        author: 'Григорій Сковорода',
        content: '“Світ ловив мене, та не спіймав”'
    },
    {
        author: 'Іван Багряний',
        content: '“Ми є. Були. І будем ми! Й Вітчизна наша з нами”'
    },
    {
        author: 'Лазар Баранович',
        content: '“Вкраїна- це море. Воно червоне. Хто сам – потоне, в гурті – переборе”'
    }, 
    {
        author: 'Іван Нехода',
        content: '“Вічна слава безсмертю хоробрих, які кличуть на подвиг живих!”'
    },
    {
        author: 'Михайло Стельмах',
        content: '“Хочу, щоб ніколи, ніколи не зачерствіло серце”'
    },
    {
        author: 'Максим Рильський',
        content: '“Ми працю любимо, що в творчість перейшла”'
    },
    {
        author: 'Олесь Гончар',
        content: '“Той, хто зневажливо ставиться до рідної мови, не може й сам викликати поваги до себе”'
    },
    {
        author: 'Василь Сухомлинський',
        content: '“Той, хто по-справжньому любить свою Батьківщину, з усякого погляду справжня людина”'
    },
    {
        author: 'Тарас Шевченко',
        content: '“Учітесь, читайте, і чужому научайтесь, й свого не цурайтесь”'
    },
    {
        author: 'Іван Франко',
        content: '“Добру науку приймай, хоч її від простого чуєш; злої ж на ум не бери, хоч би й святий говорив”'
    },
    {
        author: 'Василь Симоненко',
        content: '“Можна вибрати друга і по духу брата, та не можна рідну матір вибирати”'
    },
    {
        author: 'Григорій Сковорода',
        content: '“Коли не зможу нічим любій вітчизні прислужитись, в усякому разі з усієї сили намагатимусь ніколи ні в чому не шкодити”'
    },
    {  
        author: 'Іван Багряний',
        content: '“Ліпше вмерти біжучи, ніж жити гниючи”'
    },
    {  
        author: 'Василь Симоненко',
        content: '“Можна вибрать друга і по духу брата, та не можна рідну матір вибирати”'
    },
    {
        author: 'Василь Симоненко',
        content: '“Найпрекрасніша мати щаслива, найсолодші кохані вуста, найчистіша душа незрадлива, найскладніша людина проста”'
    },
    {
        author: 'Леся Українка',
        content: '“Поганий той школяр який учителя не переважить”'
    },
    {
        author: 'Максим Рильський',
        content: '“Знай, що в світі найтяжче – це серце носити студене!”'
    },
    {
        author: 'Василь Сухомлинський',
        content: '“Той, хто по-справжньому любить свою Батьківщину, з усякого погляду справжня людина”'
    },
    {
        author: 'Володимир Коломієць',
        content: '“Хліб і сіль для друга й брата, а для ката – грім”'
    },
    {
        author: 'Володимир Сосюра',
        content: '“О мово вкраїнська! Хто любить ії , той любить мою Україну!”'
    },
    {
        author: 'Василь Симоненко',
        content: '“Праця людини – окраса і слава, праця людини – безсмертя її”'   
    },
    {
        author: 'Павло Тичина',
        content: '“Мову чудову, глибинне і пружне слово, немов гостру зброю, дав нам народ”'
    },
    {
        author: 'Дмитро Павличко',
        content: '“Не жди ніколи слушної пори – твоя мовчанка може стать ганьбою!”'
    },
    {   
        author: 'Григорій Сковорода',
        content: '“Похибки друзів ми повинні вміти виправляти або зносити, коли вони несерйозні”'
    },
    {   
        author: 'Микола Луків',
        content: '“Зло нічого не дає, крім зла”'
    },
    {   
        author: 'Микола Сингаївський',
        content: '“Шукаймо в людях хороше, мов скарби, що давно забуті”'
    },
    { 
        author: 'Іван Франко',
        content: '“Не високо мудруй, але твердо держись, а хто правду лама, з тим ти сміло борись!”'   
    },
    {
        author: 'Олександр Олесь',
        content: '“В обіймах з радістю журба. Одна летить, друга спиня… І йде між ними боротьба, і дужчий хто не знаю я…”'
    },
    {
        author: 'Павло Загребельний',
        content: '“Хай живе неоднаковість, слава відмінностям!”'
    },
    { 
        author: 'Дмитро Фальківський',
        content: '“Не скажу, що й досі вірю я у справедливість юних дум”'
    },
    {
        author: 'Олена Теліга',
        content: '“Ти приймеш знов життя і так захочеш жити, його пізнавши глибоко, до дна”'
    },
    {   
        author: 'Оксана Лятуринська',
        content: '“Щоб юнацтво України присягало свято на прапори жовто-сині за свій край вмирати”'      
    },
    {
        author: 'Іван Багряний',
        content: '“Ти могутня, рідна мово! Мово – пісня колискова, мово – матері уста”'
    },
    {
        author: 'Михайло Петренко',
        content: '“Дивлюсь я на небо та й думку гадаю:  Чому я не сокіл, чому не літаю, чому мені, Боже, ти крилець не дав! Я б землю покинув і в небо злітав”'
    },
    {
        author: 'Євген Плужник',
        content: '“Все ж російський язик, зіпсутий навмання, це ще не українська мова!”'
    },
    {
        author: 'Іван Франко',
        content: '“Гримить! Тайна дрож пронимає народи,- мабуть благодатная хвиля надходить”'
    },
    {
        author: 'Тарас Шевченко',
        content: '“Все гине – слава не поляже”'       
    },
    { 
        author: 'Тарас Шевченко',
        content: '“Діла добрих оновлюються – діла злих гинуть”'
    },
    { 
        author: 'Тарас Шевченко',
        content: '“Не завидуй багатому:  багатий не знає ні приязні, ні любові…”'
    },
    {
        author: 'Володимир Сосюра',
        content: '“І гнів, і муку неозору співаю я в ці дні журби, коли лакеї йдуть угору й мовчать раби…”'
    },
    {
        author: 'Григорій Дудка',
        content: '“Ніяка в світі сила нас не зламає, бо нас коріння наше в землі тримає”'        
    },
    {
        author: 'Михайло Коцюбинський',
        content: '“Поезія жити не може на смітнику, а без неї життя злочин”'
    },
    {
        author: 'Василь Стус',
        content: '“Хай юність догорить – ми віддані життю і нам воздасться в славі”'
    },
    {
        author: 'Леся Українка',
        content: '“При щирості між людьми при глибокій і міцній симпатії, ніякий риск не страшний”'
    },
    {
        author: 'Леся Українка',
        content: '“Орлині крила маєм за плечима, самі ж кайданами прикуті до землі”'
    },
    {
        author: 'Ліна Костенко',
        content: '“Мужність не дається напрокат”'
    },
    {   
        author: 'Борис Олійник',
        content: '“Ми смертні. Та знайте: народ не вмира”'
    },
    {
        author: 'Леонід Глібов',
        content: '“Я додам вам раду щиру: і при щасті майте міру”'
    },
    {
        author: 'Леонід Глібов',
        content: '“Як не мудруй, а правди ніде діти”'
    },
    {
        author: 'Олександр Довженко',
        content: '“Якщо ти за все життя не посадив жодного дерева – плати за чисте повітря”' 
    },
    {
        author: 'Павло Тичина',
        content: '“Щоб жить – ні в кого права не питаюсь. Щоб жить – я всі кайдани розірву”'
    },
    {
        author: 'Леся Українка',
        content: '“Пан гуляв у себе в замку – у ярмі стогнали люди”'
    }
]

/*
“Всі великі творіння Данте, Рафаеля, Сервантеса, Шевченка – це теж творіння не пера і пензля, а творіння духу” ( Євген Сверстюк)
“В нас вважається хорошим письменником той, хто гарно себе піарить” (Володимир Лис);
“Мистецтво має людину підтягувати і піднімати, воно не має ії опускати” ( Галина Вдовиченко);
“Ми мусимо навчитися чути себе українцями – не галицькими, не буковинськими українцями, а українцями без офіційних кордонів” (Іван Франко);



Ліна Костенко
В дитинстві відкриваєш материк, котрий назветься потім — Батьківщина

Тарас Шевченко
В своїй хаті своя й правда, І сила, і воля

Дмитро Павличко
Вітчизна — ось і альфа, і омега!

Іван Світличний
Вітчизна — це не хтось і десь, Я — теж Вітчизна

Володимир Сосюра
Дзвін шабель, пісні, походи, воля соколина, тихі зорі, ясні води — моя Україна

Володимир Сосюра
Любіть Україну у сні й наяву, вишневу свою Україну, красу її, вічно живу і нову, і мову її солов'їну

Микола Вінграновський
Народе мій, як добре те, Що ти у мене є на світі

Тарас Шевченко
Нема на світі України, Немає другого Дніпра









Василь Еллан-Блакитний
Тобі, Україно моя, і перший мій подих, і подих останній тобі





Ліна Костенко
Шматок землі, ти звешся Україною. Ти був до нас. Ти будеш після нас






">О. Довженко
Жива душа народна, жива, неподоланна!




">М. Рильський
Земле, поорана горем, Лихом засіяна чорним!




">В. Симоненко
Народ мій є! Народ мій завжди буде! Ніхто не перекреслить мій народ!




">Павло Тичина
Я єсть народ, якого Правди сила ніким звойована ще не була.




">Олександр Олесь
Я знаю вас, нащадки запорожців, Я вірю вам і низько б'ю чолом. Дивлюсь на вас і вірою займаюсь, І б'ю поламаним крилом.





Олександр Олесь
Бринить-співає наша мова, Чарує, тішить і п'янить.







">
Мова вмирає, коли наступне покоління втрачає розуміння значення слів.

В. Голобородько


">
Мова — це глибина тисячоліть.

Микита Шумило 

Нації вмирають не від інфаркту. Спочатку їм відбирає мову.

Ліна Костенко


">



">
Раби — це нація, котра не має Слова. Тому й не зможе захистить себе.

Оксана  Пахльовська


А пісня — це душа. З усіх потреб потреба. Лиш пісня в серці ширить межі неба. На крилах сонце сяйво їй лиша. Чим глибша пісня, тим ясніш душа.

Іван Драч

Пісня — це коли душа сповідається. Григір Тютюнник

/*
">
Українська пісня — це бездонна душа українського народу, це його слава.
<p style="margin-top:0pt; margin-left:7.1pt; margin-bottom:0pt; text-align:right; line-height:normal; font-size:12pt; background-color:#ffffff">
О. Довженко


">
Українська пісня — це геніальна поетична біографія українського народу.

О. Довженко


 ">
Наша Батьківщина благає допомоги красномовства, бо так багато її преслав­них подвигів поминається глибокою мовчанкою.

Феофан Прокопович





>Про добро і зло. Про правду і неправду. Про мудрість, славу і час




style="font-family:'Times New Roman'"> Жодна чеснота не спокутує пороків. <br>

Ювенал <br>

 <br>

 Час — чесний чоловік. <br>

 Бомарше <br>

 <br>

 Люби істину, але будь поблажливим до помилок. <br>

 Вольтер <br>

 <br>

 Вірний спосіб судити про характер і розум людини по вибору нею книжки і друзів. <br>

 Гельвецій <br>

 <br>

 Сміхом виправляють мораль. <br>

 О. Бальзак <br>

 <br>

 Із усіх критиків найбільш великий, найгеніальніший, найбільш непогрішимий — час. <br>

 В. Бєлінський <br>

 <br>

 Кожна людина несе відповідальність перед усіма людьми за всіх людей і за все. <br>

 Ф. Достоєвський <br>

 <br>

 Людина створена для щастя, як птах для польоту. <br>

 В. Короленко <br>

 <br>

 Мій спосіб жартувати — це казати правду. На світі немає нічого смішнішого. <br>

 Б. Шоу <br>

 <br>

 Добрій людині буває соромно навіть перед собою. <br>

 А. Чехов <br>

 <br>

 Історія природи починається з добра, бо вона — творіння Боже; історія свободи — зі зла, бо вона є справою рук людських. <br>

 І. Кант <br>

 <br>

 Держави гинуть тоді, коли не можуть відрізнити добрих людей від поганих. <br>

 Антисфен <br>

 <br>

 Правда — наче гірке питво, неприємне на смак, але воно відновлює здоров'я. <br>

 О. Бальзак <br>

 <br>

 Без праведника не стоїть село. Ні місто. Ні вся земля наша. <br>

 О. Солженіцин <br>

 <br>

 Якщо дорослий зовсім забуде дитину в собі, він перетвориться в машину для їжі, задоволення, добування грошей. <br>

 Дж. Апдайк <br>

 <br>

 Будьте мудрі, наче змії, і прості, наче голуби. <br>

 Новий Завіт (Mm. 10.16) <br>

 <br>

 Віддай людині крихітку себе. <br>

 За це душа поповнюється світлом. <br>

 Л. Костенко <br>

 <br>

 І тільки той прожив немарно, Хто злу ішов наперекір. <br>

 І. Муратов <br>

 <br>

 Кожного разу, коли тобі чого-небудь дуже хочеться, спинись і поміркуй: чи добре те, чого тобі хочеться. <br>

 Л. Толстой <br>

 <br>

 Краще різка відвертість, ніж зрадницька мовчанка. <br>

 Г. Тютюнник <br>

 <br>

 Ніщо так боляче не б'є людину, як брехня. <br>

 Г. Тютюнник <br>

 <br>

 Після вади — засуджувати всіх, найбільш нестерпна вада — розхвалювати себе самого. <br>

 Ф. Бекон <br>

 <br>

 Сам я вільний і ніколи Не зламав чужої волі. <br>

 Леся Українка <br>

 <br>

 Сердяться слабкі душі, сильні — ненавидять або прощають. <br>

 Г. Тютюнник <br>

 <br>

 А живуть століття після смерті <br>

 Ті, що роблять те, чого «не можна». <br>

 В. Симоненко <br>

 <br>

 Народ шукає в геніях себе. <br>

 Л. Костенко <br>

 <br>

 Немає величі там, де нема простоти, добра і правди. <br>

 Л. Толстой <br>

 <br>

 Слава — величезний стимул. <br>

 Овідій <br>

 <br>

 Трудний він і тернистий, шлях на Голгофу слави. <br>

 І. Світличний <br>

 <br>

 У цьому світі є тільки одна річ, перед якою належить схилятися, це — геній, і одна річ, перед якою слід упасти на коліна, — це доброта. <br>

 В. Гюґо <br>

 <br>

 Сама доброчинність стає пороком, коли застосовують її помилково. <br>

 О. Довженко
<p style="margin-top:0pt; margin-bottom:0pt; line-height:normal; font-size:12pt">
<strong><span style="font-family:'Times New Roman'; ">Про добро і зло. Про правду і неправду. Про мудрість, славу і час</strong>
<p style="margin-top:0pt; margin-bottom:0pt; line-height:normal; font-size:12pt">
<br>

<br>

 Жодна чеснота не спокутує пороків. <br>

 Ювенал <br>

 <br>

 Час — чесний чоловік. <br>

 Бомарше <br>

 <br>

 Люби істину, але будь поблажливим до помилок. <br>

 Вольтер <br>

 <br>

 Вірний спосіб судити про характер і розум людини по вибору нею книжки і друзів. <br>

 Гельвецій <br>

 <br>

 Сміхом виправляють мораль. <br>

 О. Бальзак <br>

 <br>

 Із усіх критиків найбільш великий, найгеніальніший, найбільш непогрішимий — час. <br>

 В. Бєлінський <br>

 <br>

 Кожна людина несе відповідальність перед усіма людьми за всіх людей і за все. <br>

 Ф. Достоєвський <br>

 <br>

 Людина створена для щастя, як птах для польоту. <br>

 В. Короленко <br>

 <br>

 Мій спосіб жартувати — це казати правду. На світі немає нічого смішнішого. <br>

 Б. Шоу <br>

 <br>

 Добрій людині буває соромно навіть перед собою. <br>

 А. Чехов <br>

 <br>

 Історія природи починається з добра, бо вона — творіння Боже; історія свободи — зі зла, бо вона є справою рук людських. <br>

 І. Кант <br>

 <br>

 Держави гинуть тоді, коли не можуть відрізнити добрих людей від поганих. <br>

 Антисфен <br>

 <br>

 Правда — наче гірке питво, неприємне на смак, але воно відновлює здоров'я. <br>

 О. Бальзак <br>

 <br>

 Без праведника не стоїть село. Ні місто. Ні вся земля наша. <br>

 О. Солженіцин <br>

 <br>

 Якщо дорослий зовсім забуде дитину в собі, він перетвориться в машину для їжі, задоволення, добування грошей. <br>

 Дж. Апдайк <br>

 <br>

 Будьте мудрі, наче змії, і прості, наче голуби. <br>

 Новий Завіт (Mm. 10.16) <br>

 <br>

 Віддай людині крихітку себе. <br>

 За це душа поповнюється світлом. <br>

 Л. Костенко <br>

 <br>

 І тільки той прожив немарно, Хто злу ішов наперекір. <br>

 І. Муратов <br>

 <br>

 Кожного разу, коли тобі чого-небудь дуже хочеться, спинись і поміркуй: чи добре те, чого тобі хочеться. <br>

 Л. Толстой <br>

 <br>

 Краще різка відвертість, ніж зрадницька мовчанка. <br>

 Г. Тютюнник <br>

 <br>

 Ніщо так боляче не б'є людину, як брехня. <br>

 Г. Тютюнник <br>

 <br>

 Після вади — засуджувати всіх, найбільш нестерпна вада — розхвалювати себе самого. <br>

 Ф. Бекон <br>

 <br>

 Сам я вільний і ніколи Не зламав чужої волі. <br>

 Леся Українка <br>

 <br>

 Сердяться слабкі душі, сильні — ненавидять або прощають. <br>

 Г. Тютюнник <br>

 <br>

 А живуть століття після смерті <br>

 Ті, що роблять те, чого «не можна». <br>

 В. Симоненко <br>

 <br>

 Народ шукає в геніях себе. <br>

 Л. Костенко <br>

 <br>

 Немає величі там, де нема простоти, добра і правди. <br>

 Л. Толстой <br>

 <br>

 Слава — величезний стимул. <br>

 Овідій <br>

 <br>

 Трудний він і тернистий, шлях на Голгофу слави. <br>

 І. Світличний <br>

 <br>

 У цьому світі є тільки одна річ, перед якою належить схилятися, це — геній, і одна річ, перед якою слід упасти на коліна, — це доброта. <br>

 В. Гюґо <br>

 <br>

 Сама доброчинність стає пороком, коли застосовують її помилково. <br>

 О. Довженко 
<p style="margin-top:0pt; margin-bottom:0pt; line-height:normal; font-size:12pt">
Про виховання, про труд. Гроші і професію <br><br>

Жити — значить працювати. Праця є життя людини. <br>

 Вольтер <br>

 <br>

 Ліниві завжди бувають людьми посередніми. <br>

 Вольтер <br>

 <br>

 Школа — це майстерня, де формується думка підростаючого покоління, треба міцно тримати її в руках, якщо не хочеш випустити з рук майбутнє. <br>

 А. Барбюс <br>

 <br>

 ...Немає настільки поганої людини, яку б добре виховання не зробило кращою. <br>

 В. Бєлінський <br>

 <br>

 Чи не від того люди мордують дітей, а інколи й дорослих, що їх так важко виховувати, а шмагати так легко? Чи не помщаємося ми покаранням за нашу нездатність? <br>

 О. Герцен <br>

 <br>

 Усяка школа славна не числом, а славою своїх учнів. <br>

 М. Пирогов <br>

 <br>

 Дітей не відлякаєш суворістю, вони не переносять тільки брехні. <br>

 О. Толстой <br>

 <br>

 Люди, розбещені в дитинстві, зберігають особливий відбиток до кінця життя. <br>

 І. Тургенев <br>

 <br>

 Вихователь не чиновник, а якщо він чиновник, то він не вихователь. <br>

 К. Ушинський <br>

 <br>

 Дитина, яка терпить менше образ, виростає людиною, яка більше усвідомлює свою гідність. <br>

 М. Чернишевський <br>

 <br>

 Тоді людина стає кращою, коли ви покажете їй, яка вона є. <br>

 А. Чехов <br>

 <br>

 Хто навчає і не виконує того, чого навчає, схожий на курку, яка, маючи крила, не літає. <br>

 Східна мудрість <br>

 <br>

 Під купою грошей може бути похована людська душа. <br>

 Н. Готорн <br>

 <br>

 Будь-яка влада розбещує, але надмірна розбещує абсолютно. <br>

 Ектон <br>

 <br>

 Бідність не вада, та від неї ще більша досада. <br>

 Французьке прислів’я <br>

 <br>

 Багатством живиться лише тіло, а душу звеселяє споріднена праця. <br>

 Г. Сковорода <br>

 <br>

 І труд, і піт благословен. <br>

 М. Рильський <br>

 <br>

 І я бачив — нема чоловікові кращого, як ділам своїм радіти, бо це доля його! <br>

 Старий Завіт (Екл. 3. 22) <br>

 <br>

 Кожна людина народжується для якогось діла. <br>

 Е. Гемінґвей <br>

 <br>

 Лиш праця світ таким, як є, створила. Лиш в праці варто і для праці жить. <br>

 І. Франко <br>

 <br>

 Праця пом'якшує горе. <br>

 Цицерон <br>

 <br>

 Соромно людині, якщо їй радять у працелюбності наслідувати мурашку, подвійно соромно, якщо вона цієї поради не дотримується. <br>

 Талмуд <br>

 

 <br>

 Багатства і почесті непевні і короткочасні. <br>

 Латинське прислів’я <br>

 <br>

 Бідність є вчителем у всіх ремеслах. <br>

 Плавт <br>

 <br>

 Забудь часи нужди, але не забувай того, чого вони тебе навчили. <br>

 С. Геснер <br>

 <br>

 Люди, які вважають, що гроші спроможні все зробити, самі спроможні все зробити за гроші. <br>

 П. Буаст <br>

 <br>

 Хоч би як ти пишався своїм багатством, та воно не змінить твоєї вартості. <br>

 Горацій <br>

 <br>

 Часто і під благеньким плащем криється мудрість. <br>

 Цицерон <br>

 <br>

 Виховання — велика справа: воно вирішує долю людини. <br>

 В. Бєлінський <br>

 <br>

 Для вченої й освіченої людини жити — значить мислити. <br>

 Цицерон <br>

 <br>

 Знання складається із дрібних крихт щоденного досвіду. <br>

 Д. Писарев <br>

 <br>

 Із найбільш диких лошат виходять найкращі коні, аби тільки їх як слід виховати й виїздити. <br>

 Плутарх <br>

 <br>

 Крапля довбає камінь не силою, а частим падінням, так людина стає вченою не силою, а частим читанням. <br>

 Овідій <br>

 <br>

 Неможливо виростити повноцінну людину без виховання в ній почуття Прекрасного. <br>

 Р. Тагор <br>

 <br>

 Освіта — скарб; праця — ключ до нього. <br>

 П. Буаст <br>

 <br>

 Учітеся, брати мої, думайте, читайте. <br>

 Т. Шевченко <br>

 <br>

 Чим більше знаєш, тим більше можеш. <br>

 Е. Абу <br>

 <br>

 Я знаю, що нічого не знаю. <br>

 Сократ <br>

 <br>

 Ніколи не соромся запитувати про те, чого не знаєш. <br>

 Арабське прислів’я <br>

 <br>

 Після хліба найважливіше для народу — школа. <br>

 Ж. Дантон <br>

 <br>

 Учень ніколи не перевершить учителя, якщо бачить у ньому зразок, а не суперника. <br>

 В. Бєлінський <br>

 <br>

 Якщо ви володієте знанням, дайте іншим запалити від нього свої світильники. <br>

 Т. Фулпер <br>

 <br>

 Книги — кораблі думки, які мандрують по хвилях часу і бережно несуть свій дорогоцінний вантаж від покоління до покоління. <br>

 Ф. Бекон <br>

 <br>

 Книги — морська глибина, Хто в них пірне аж до дна, Той, хоч і труду мав досить, Дивнії перли виносить. <br>

 І. Франко <br>

 <br>

 <br>

 <br>

Гіппократ <br>

 <br>

 &lt;...&gt; світять крізь пітьму науки дива... <br>

 Леся Українка <br>

 <br>

 Бо пам'ятайте, що на цій планеті, Відколи сотворив її пан Бог, Ще не було епохи для поетів, Але були поети для епох. <br>

 Л. Костенко <br>

 <br>

 Ніякий пророк не приймається у своїй батьківщині. <br>

 Лука (гл. 5, cm. 24) <br>

 <br>

 Якщо хворому після розмови з лікарем не стає легше, то це не лікар. <br>

 В. Бехтерев <br>

 <br>

 Професія лікаря — це подвиг, вона вимагає самовідданості, чистоти душі і чистоти помислів. <br>

 А. Чехов <br>

 <br>

 Якщо вчитель поєднує в собі любов до справи і до учня, він — досконалий учитель. <br>

 Л. Толстой


Кохання має свої закони розвитку, свій вік, як життя людське. У нього є своя розкішна весна, своє спекотне літо, нарешті, осінь, яка для одних буває теплою, світлою і родючою, для інших — холодною, гнилою і безплідною. <br>

В. Бєлінський <br>

 <br>

 Немає нічого святішого і безкориснішого од любові матері; будь-яка прив'язаність, всяка прихильність, всяка пристрасть або слабка, або своєкорисна у порівнянні з нею. <br>

 В. Бєлінський <br>

 <br>

 Тільки закоханий має право на звання людини. <br>

 О. Блок <br>

 <br>

 Любов ніколи не вимагає, вона завжди дає. Любов завжди страждає, ніколи не виражає протесту, ніколи не мстить за себе. <br>

 Мохандас Ганді <br>

 <br>

 Від кохання до жінки народилося все прекрасне на землі. <br>

 Максим Горький <br>

 <br>

 Коли любиш когось, ти його любиш, і якщо нічого більше не можеш йому дати, ти все-таки даєш йому любов. <br>

 Дж. Оруелл <br>

 <br>

 Не будемо говорити про любов, бо ми досі не знаємо, що це таке. <br>

 К. Паустовський <br>

 <br>

 ...Закохатися не означає кохати... Закохатися можна і ненавидячи. <br>

 Ф. Достоєвський <br>

 <br>

 Материнські руки — втілення ніжності; дітям добре спиться на цих рухах. <br>

 В. Гюго <br>

 <br>

 Звеличимо жінку — Матір, чия любов не знає перешкод, чиєю груддю викоханий увесь світ! Усе прекрасне в людині — від променів сонця і від молока Матері, ось що насичує нас любов'ю до життя!<br>

 Максим Горький <br>

 <br>

 Любов і дружба — взаємна луна; вони дають стільки, скільки беруть. <br>

 О. Герцен <br>

 <br>

 Горе серцеві, що не кохало змолоду! <br>

 І. Тургенев <br>

 <br>

 Любов до батьків — основа всіх чеснот. <br>

 Цицерон <br>

 <br>

 Мати — це ім'я Бога на устах і в серцях маленьких дітей. <br>

 В. Теккерей <br>

 <br>

 Можна вибрать друга і по духу брата, Та не можна рідну матір вибирати. <br>

 В. Симоненко <br>

 <br>

 Страшнішого горя нема, ніж те, коли старість мати в домівці стрічає сама. <br>

 В. Симоненко <br>

 <br>

 &lt;...&gt; хто матір забуває, Того Бог карає. <br>

 Т. Шевченко <br>

 <br>

 Владна над люблячим тільки любов! <br>

 Й.-В. Ґете <br><br>

 Десь на дні мого серця заплела дивну казку любов. <br>

 П. Тичина <br>

 <br>

 З тобою жити на одній землі, — яке велике щастя! <br>

 Олександр Олесь <br>

 <br>

 Мало — бачити. Мало — розуміти. Треба любить. Немає загадки таланту. Є вічна загадка Любові. <br>

 Г. Тютюнник <br>

 <br>

 Напитись голосу твого, того закоханого струму, тієї радості і суму, чаклунства дивного того. <br>

 Л. Костенко <br>

 <br>

 Прийшла любов непрохана й неждана — Ну як мені за нею не піти? <br>

 В. Симоненко <br>

 <br>

 Скільки років кохаю, <br>

 а закохуюсь в тебе щодня. <br>

 Л. Костенко <br>

 <br>

 Так ніхто не кохав. Через тисячі літ лиш приходить подібне кохання. <br>

 В. Сосюра <br>

 <br>

 <br>

 Якщо скільки голів — стільки й умів, то скільки сердець — стільки родів любові. <br>

 Л. Толстой <br>

 <br>

 Якщо тебе ніколи не охоплювало бажання обійняти всю землю, прилащити бродячого собаку, підняти із землі зірваний листок і цілувати його — значить, ти ще не любив. <br><span 
</div>*/